[
  "obsidian-custom-frames",
  "obsidian-excalidraw-plugin",
  "external-links",
  "home-tab",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-local-images-plus",
  "obsidian-minimal-settings",
  "multi-properties",
  "translate",
  "surfing",
  "dataview"
]